brew "git"

# people ask you for the Wi-Fi password. Answer quickly.
brew "wifi-password"

# generic software
cask "setapp"
cask "google-chrome"
cask "spotify"
cask "nordpass"
cask "google-drive"

# communication
cask "zoom"
cask "slack"
cask "microsoft-teams"
cask "messenger"
cask "skype"

# development
cask "iterm2"
cask "docker"
cask "visual-studio-code"
